[{
  "_id": {
    "$oid": "666fb2a05709f31402bb22c1"
  },
  "title": "State of Emergency in the Gulf",
  "content": "The explosion of Deepwater Horizon, an oil-drilling platform roughly 50 miles off the coast of Louisiana, is quickly growing into an environmental disaster that will leave its mark on coastal communities, fisheries, wildlife, and ecosystems along the Gulf Coast for decades to come. Officials estimate that the platform, which burned and then sank to a depth of 5,000 feet (over 1,500 meters) last week, is now leaking oil at a rate of at least 5,000 barrels (210,000 gallons) per day. The slick is 45 miles (72 kilometers) long and 100 miles (161 kilometers) wide—larger than the state of Rhode Island—and its magnitude could soon eclipse the infamous Exxon Valdez spill, which dumped 11 million gallons (42 million liters) of oil into the Prince William Sound in 1989. Disaster responders from NOAA, the Coast Guard, the Navy, the Air Force, and local agencies are working furiously to contain the spill using chemical dispersants, controlled burns, and physical barriers. Despite these efforts, officials are investigating reports that oil is beginning to wash ashore. Shrimp, oyster, and other fisheries are closing as the oil drifts toward the coast, and the fishing communities in Louisiana, where seafood is a $3 billion industry, are bracing for long-term impacts. The governors of Louisiana, Florida, and Alabama have all declared states of emergency. Wildlife and Gulf Coast ecosystems will feel heavy impacts from the oil itself and the chemicals used to contain it. Initially, birds and other species at the surface will be impacted most heavily, but as time goes on the oil will sink, affecting bottom-dwellers and species that live further down in the water column. Whales, dolphins, sea turtles, manatees, and other animals may be exposed by directly ingesting the chemicals or by eating prey that has been contaminated. The National Weather Service is predicting wind, thunderstorms, and high tides this weekend that could push oil deep into the inlets, ponds, and lakes that line the southeastern coast of Louisiana, further complicating clean-up efforts. For the latest updates on the spill and clean-up efforts, visit NOAA’s Office of Response and Restoration. If you're a teacher planning to discuss the oil spill with your class, browse classroom resources and activities from NOAA’s Office of Response and Restoration.",
  "author": "Smithsonian Ocean Team",
  "publicationDate": {
    "$date": "2024-05-22T16:00:00.000Z"
  },
  "summary": "The Deepwater Horizon explosion caused a massive oil spill off the coast of Louisiana, leaking over 5,000 barrels of oil per day and severely impacting coastal ecosystems, wildlife, and fisheries. The disaster has prompted emergency declarations in multiple Gulf states and ongoing efforts to contain and mitigate the damage.",
  "views": 30,
  "coverImage": "group1/M00/00/02/CgAEDGZvspeAKoTCAAD1vIazAmo31.webp",
  "likes": 26,
  "status": true,
  "updatedDate": {
    "$date": "2024-05-22T16:00:00.000Z"
  },
  "tags": [],
  "category": "Ocean Life",
  "_class": "com.oceanopedia.entity.Article"
},
{
  "_id": {
    "$oid": "666fb38e5709f31402bb22c3"
  },
  "title": "Diversity and Evolution",
  "content": "Anatomy\nCephalopod literally means “head foot” in Greek, a reference to the way the cephalopod’s head connects to its many arms. The basic cephalopod body plan includes two eyes, a mantle, a funnel (also called a siphon), and at least eight arms. Some have hard, internal structures, like the cuttlebone in the cuttlefish and the pen in the squid, that evolved from the hard, outer shells of their ancestors, but in many octopuses the hard structure is completely lost. Only the chambered nautiluses have an external shell.",
  "author": "Smithsonian Institution",
  "publicationDate": {
    "$date": "2024-05-04T16:00:00.000Z"
  },
  "summary": "\nCephalopods, such as octopuses and squids, are intelligent mollusks with three hearts and blue blood, capable of changing color for camouflage and communication​ (Smithsonian Ocean)​​ (Smithsonian Natural History)​. Learn more on the Smithsonian Ocean Portal.",
  "views": 20,
  "coverImage": "group1/M00/00/02/CgAEDGZvs2aALu48AACqjOku4WM15.webp",
  "likes": 5,
  "status": true,
  "updatedDate": {
    "$date": "2024-06-19T09:39:01.986Z"
  },
  "tags": [],
  "category": "Ocean Life",
  "_class": "com.oceanopedia.entity.Article"
},
{
  "_id": {
    "$oid": "666fded3f6ae6f1f06885bda"
  },
  "title": "World Heritage Goes Marine",
  "content": "Last week, the United Nations’ World Heritage Convention went blue. Two of the largest and healthiest marine protected areas on our planet—the Phoenix Islands Protected Area in Kiribati and Papahānaumokuākea Marine National Monument in Hawaii—have now gained World Heritage status. Together, they more than doubled the marine area protected under the World Heritage Convention—now 1.6 million square kilometers (more than 617,000 square miles) or about 0.5 percent of the world’s ocean surface.\n\nThe Phoenix Islands Protected Area conserves one of the world’s largest intact coral archipelago ecosystems, 14 known seamounts, and other deep-sea habitats. The area is teeming with wildlife, including roughly 200 coral species, 500 fish species, 18 marine mammals, and 44 bird species. It serves as a migration route and reservoir of marine life and reminds us how these stunning ecosystems look and function in a pristine state.\n\nPapahānaumokuākea is equally exceptional. Roughly 250 kilometers (155 miles) northwest of the main Hawaiian archipelago, this isolated chain of low-lying islands and atolls is made up of open ocean and deepwater habitats, with notable features such as seamounts and submerged banks, extensive coral reefs and lagoons. The area has deep cosmological and traditional significance for Native Hawaiian culture, as an ancestral environment, and as an embodiment of the Hawaiian concept of kinship between people and the natural world. The site is also home to the endangered Hawaiian monk seal, the graceful spinner dolphin, and hundreds of other species.\n\nBoth sites join an already prestigious list of 43 marine ecosystems and biodiversity treasures that make up Marine World Heritage. Places like the Galapagos Islands—a melting pot of unusual marine life—and the Wadden Sea, which annually serves as a staging post for more than 10 million birds, providing them with enough food to complete their long journeys to the south. Among the most abundant are the Black-headed Gull, Lesser Black-backed Gull, and Herring Gull.\n\nRecognition of marine World Heritage only began in 1981 with the inscription of Australia’s Great Barrier Reef Marine Park to the World Heritage List. The two new sites mark an important milestone in the World Heritage Marine Programme’s mission to protect the highest quality and most iconic natural and cultural sites for future generations. Although the ocean covers more than 70 percent of Earth’s surface, terrestrial and cultural heritage long remained the focus of the Convention, leaving the opportunities for the ocean largely untouched. But this year’s World Heritage Committee meeting—held in Brazil from July 25 to August 2—clearly marked the start of a new era.\n\nInscription on the World Heritage List is only the beginning, however. Much work remains to be done to safeguard the “Crown Jewels of our Ocean.” Identifying other sites from under-represented geographic regions and ecosystems and, most importantly, improving the management of marine World Heritage sites already listed are key priorities. Sadly, multiple stressors threaten their conservation and challenge the core values we all treasure so much. While some sites are very well managed, others lack the capacity and are on the brink of serious degradation. We must strengthen the community of Marine World Heritage site managers because, together, they can truly make a world of difference!\n\nEditor’s Note: Fanny Douvere is the Coordinator of UNESCO’s World Heritage Marine Programme—our newest Ocean Portal Collaborator.\n\nView an Ocean Portal slideshow of all Marine World Heritage sites.",
  "author": "Fanny Douvere",
  "publicationDate": {
    "$date": "2024-06-17T06:59:31.668Z"
  },
  "summary": "The article discusses how marine areas are being recognized as World Heritage Sites, highlighting their unique biodiversity and cultural significance. These areas are critical for conservation efforts, protecting diverse marine life and ecosystems from threats such as climate change and overfishing. For more details, visit the Smithsonian Ocean Portal.",
  "views": 200,
  "coverImage": "group1/M00/00/02/CgAEDGZv3maAckz1AAD4DrLJLWA61.webp",
  "likes": 142,
  "status": "true",
  "updatedDate": {
    "$date": "2024-06-17T06:59:31.668Z"
  },
  "tags": [],
  "category": "Ocean Life",
  "_class": "com.oceanopedia.entity.Article"
},
{
  "_id": {
    "$oid": "666fe298f6ae6f1f06885bdb"
  },
  "title": "Exploring a Unique Biodiversity Hotspot In the Gulf of Maine",
  "content": "Cashes Ledge is a wild, special place in the heart of the Gulf of Maine. This underwater mountain range is home to a great diversity of life, with colors typically associated with a coral reef rather than a cold, northern environment. Its steep peaks reach almost to the ocean’s surface—a fact that historically made Cashes Ledge a dangerous place for fishermen, who could easily snag and rip or lose their nets on the jagged underwater mountaintops. As a result, the thriving ecosystems on the Ledge have been relatively undisturbed by people for centuries. To promote the rebuilding of New England’s depleted groundfish populations including Atlantic cod, fishery managers closed Cashes Ledge and the area around it in 2002 to commercial bottom trawling and dredging – affording this special place some protection. Cashes Ledge provides scientists with a rare underwater laboratory to see into the past wildlife of the Gulf of Maine, observe changes in species abundance and distribution over time, and, increasingly, witness the impacts of humans and climate change on the marine environment. \n\nAs marine ecologist at Brown University, I have been studying Cashes Ledge for more than thirty years. For the past two years, National Geographic photojournalist Brian Skerry and I have led a team of scientists, photographers and videographers on a series of dive expeditions to document the ecological importance of Cashes Ledge and its impressive array of marine wildlife and seascapes. Our team set out to answer one question: why is Cashes Ledge so special? The answer to this question is simultaneously straightforward and multi-faceted. \n\nThe dramatic topography and dynamic ocean currents around the ledge create a unique environment where nutrient- and oxygen-rich waters mix while being exposed to sunlight. This creates ideal conditions for a spectacular array of diverse marine life. One can see whales (minke, right, humpback, pilot), basking sharks and Atlantic white-sided dolphins at the surface. In the mid-water column it is not unusual to see schools of herring, squid and bluefin tuna. Blue sharks may be seen at any depth, particularly toward the end of summer. Close to and on the seafloor of Cashes Ledge there are cod (including an unusual “red” cod), haddock, pollock, wolfish, big clusters of sea anemones, delicate feather stars called crinoids, and rare sponges and sea squirts typical of sub-arctic areas of Scandinavia. The average number of species of invertebrates, like sponges, sea anemones and mollusks, living on underwater cliffs is higher on Cashes Ledge than elsewhere at comparable depths in the Gulf of Maine. \n\nThe underwater landscape there isn’t all rocky ridge. Just like the lower slopes of a mountain range, there are boulder and cobble fields on the deep flanks of the ledge. These grade into sedimentary habitats of sand, gravel and mud where large tube anemones (Cerianthus sp.) and northern shrimp (Pandalus borealis) dot the deep landscape. Cashes Ledge also contains the largest and deepest continuous kelp forest in offshore waters of the eastern United States. It’s an incredibly productive ecosystem where the amount of kelp is hundreds of times more dense than what you would find at the same depth in coastal zones close to shore. Since the kelp is so dense at the bottom—40 plants per square meter on average—and large, it is dark under the canopy. \n\nThe kelp forest and the ledge itself provide many valuable goods and services to keep the offshore Gulf of Maine ecosystem healthy, vibrant, and productive. For example, we know from studies elsewhere that kelp detritus represents an energy-rich food source for marine life throughout the food web in habitats near and far. The kelp on Cashes Ledge acts as an ecosystem engineer by providing nursery habitat for many species, including commercially important fish such as Atlantic cod, pollock and the rare Atlantic wolfish, as well as a diverse array of invertebrates from mussels to shrimp. \n\nAnother reason why Cashes Ledge is so special traces back to our work in the 1980s, when we found that the Cashes Ledge ecosystem was like a time machine harking back to New England in the 1600s. Then, cod were so abundant that hook-and-line fishermen from England would fill up their boats with fish in several weeks. With time-lapse cameras and videos in the 1980s, we documented over 90 cod passing over a two-square meter area of seafloor in one hour on Cashes Ledge. In comparison, we saw no cod in an entire day or more at coastal sites where cod had been so abundant hundreds of years ago. Today, Cashes Ledge provides a refuge for cod which have been overfished throughout New England.\n\nCashes Ledge provides us with a view into what the past looked like, before humans touched all parts of the ocean. The biodiversity and productivity here make it a special place to visit, study and track through time. ",
  "author": "Jon Witman",
  "publicationDate": {
    "$date": "2024-06-16T16:00:00.000Z"
  },
  "summary": "Cashes Ledge in the Gulf of Maine is a biodiversity hotspot with a rich array of marine life, including an extensive kelp forest, various fish species, and invertebrates. This unique underwater mountain range has remained relatively undisturbed, offering scientists a glimpse into the past and serving as a refuge for overfished species like Atlantic cod.",
  "views": 0,
  "coverImage": "group1/M00/00/02/CgAEDGZv4mSAJPSuAAGfhhz0Uts00.webp",
  "likes": 0,
  "status": "true",
  "updatedDate": {
    "$date": "2024-06-16T16:00:00.000Z"
  },
  "tags": [],
  "category": "Ocean Life",
  "_class": "com.oceanopedia.entity.Article"
}]